Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/15_id_513008.html.tmx
Source language: nob
Languages: sme

source: St.meld. nr. 28 (2007-2008)
sme: St.dieđ. nr. 28 (2007-2008)

source: Samepolitikken
sme: Sámepolitihkka

source: 14 Samisk kulturpolitikk
sme: 14 Sámi kulturpolitihkka

source: Med Kulturløftet vil regjeringen styrke kulturfeltet for å heve den statusen kulturvirksomhet har som samfunns- og politikkområde.
sme: Ráđđehus áigu Kulturloktemiin nannet kultursuorggi vai bajida kulturdoaimmaid árvvu servodat- ja politihkkasuorgin.

source: Målet er at én prosent av statsbudsjettet skal gå til kulturformål innen 2014.
sme: Ulbmil lea ahte 2014 ­rádjái galgá stádabušeahtas mannat okta proseanta kulturdoaimmaide.

source: Regjeringen har en visjon om at Norge skal være en ledende kulturnasjon som legger vekt på kulturdimensjonen i alle deler av samfunnslivet.
sme: Ráđđehusas lea višuvdna ahte Norga galgá leat njunuš kulturnašuvdna mii deattuha kulturdimenšuvnna buot servodaga osiin.

source: Kunst og kultur har stor verdi i seg selv.
sme: Iešalddis lea juo dáidagis ja kultuvrras stuora árvu.

source: Samtidig har satsing på kultur stor betydning på andre samfunnsområder som næringsutvikling og arbeidsplasser, integrering og inkludering, helse, læring og kreativitet.
sme: Seammás mearkkaša kultuvrra vuoruheapmi hui ollu eará servodatsurggiide nugo ealáhusovdáneapmái ja bargosajiide, ovttaiduhttimii ja fátmmasteapmái, dearvvašvuhtii, oahpahussii ja hutkáivuhtii.

source: Regjeringen vil i tråd med Soria Moria-erklæringen bedre Sametingets muligheter til å drive en aktiv kulturpolitikk og bedre rammebetingelsene for samiske kunstnere og kulturutøvere.
sme: Soria Moria-cealkámušastis áigu ráđđehus buoridit Sámedikki vejolašvuođaid doaimmahit aktiiva kulturpolitihka ja buoridit sámi dáiddáriid ja kulturbargiid rámmaeavttuid.

source: Regjeringen understreker at de samme hovedprinsipper gjelder for samisk kulturpolitikk som for kulturpolitikken for øvrig.
sme: Ráđđehus deattuha ahte sámi kulturpolitihkkii leat juste seammá váldoprinsihpat go muđuige kulturpolitihkkii.

source: Samisk kultur har en verdi i seg selv og gir opplevelser som kan være avgjørende for å utvikle enkeltmenneskets personlighet og livskvalitet.
sme: Sámi kulturpolitihkas lea juo iešalddis árvu ja dat addá vásáhusaid mat sáhttet leat dehálažžan dasa ahte ovddidit ovttaskasolbmo iešvuođa ja eallinkvalitehta.

source: Kunst, kultur og kulturarv er identitetsskapende og medvirker til å gjøre oss bevisste om hvem vi er og hvor vi kommer fra.
sme: Dáidda, kultuvra ja kulturárbi huksejit identitehta ja dahket min dihtomielalažžan dasa geat mii leat ja gosa mii gullat.

source: Dette har verdi for enkeltindividet, og det har kraft til å forme samfunnsutviklingen.
sme: Das lea árvu ovttaskasolbmui, ja das lea fápmu hábmet servodatovdáneami.

source: For å ivareta det statlige ansvaret for samisk kultur arbeider regjeringen etter to hovedlinjer.
sme: Ráđđehus bargá guovtti váldolinnjá vuođul vai stáda ovddasvástádus sámi kulturbargguide váldojuvvo vuhtii.

source: Samisk kulturpolitikk innebærer på den ene siden at myndighetene, med utgangspunkt i de internasjonale forpliktelser overfor urfolks rettigheter, søker å styrke samisk identitet og samisk kulturelt mangfold gjennom Sametinget.
sme: Nuppe bealis sámi kulturpolitihkka mielddisbuktá ahte eiseválddit, álgoálbmogiid vuoigatvuođaid riikkaidgaskasaš geatnegasvuođaid vuođul, geahččalit nannet Sámedikki bokte sámi identitehta ja sámi kultuvrra máŋggabealatvuođa.

source: På den andre siden må myndighetene i den overordnede kulturpolitikken ha en bevisst holdning til hvordan samisk kultur og samisk kulturelt mangfold ivaretas i den nasjonale kulturpolitikken.
sme: Nuppe bealis ferte eiseválddiid bajitdási kulturpolitihkas leat dihtomielalašvuođa oaidnu dasa mot sámi kultuvra ja sámi kultuvrralaš máŋggabealatvuohta váldojuvvo vuhtii nationála kulturpolitihkas.

source: Det er viktig å se samisk kultur i sammenheng med aktuelle utfordringer for kulturlivet i Norge, ikke minst knyttet til kulturelt mangfold og globalisering.
sme: Lea dehálaš geahččat sámi kultuvrra hástalusaid Norgga kultureallima seamma sullasaš hástalusaid oktavuođas, ja erenoamážit kultuvrralaš máŋggabealatvuođa ja globaliserema oktavuođas.

source: Blant annet blir det i St.meld. nr. 17 (2005 – 2006) 2008 som markeringsår for kulturelt mangfold slått fast at samisk språk og kultur har en spesiell plass i arbeidet med å styrke kulturelt mangfold.
sme: Earret eará deattuhuvvo Sd.dieđ. nr. 17:s (2005 – 2006) kultuvrra máŋggabealatvuođa ávvudanjahki 2008 ahte sámegielas ja sámi kultuvrras lea erenoamáš sadji kultuvrralaš máŋggabealatvuođa barggu nannemis.

source: Dette perspektivet er vesentlig for å forstå samisk kulturs plass i og betydning for kulturlivet i Norge, både historisk og i fremtiden.
sme: Dakkár perspektiiva lea dehálaš go galgá ipmirdit sámi kultuvrra saji ja mearkkašumi Norgga kultureallimii, sihke historj ­jálaččat ja boahtteáiggis.

source: Bevilgninger til samiske kulturtiltak blir i hovedsak forvaltet av Sametinget, jf. kap. 14.4.
sme: Sámediggi eanaš muddui hálddaša juolludemiid sámi kulturdoaimmaide, gč. kap.14.

source: Det er Sametingets ansvar å sørge for at disse midlene blir brukt på best mulig måte for å styrke og ivareta samisk kultur.
sme: 4. Lea Sámedikki ovddasvástádus fuolahit ahte ruđat geavahuvvojit buoremusat nu ahte nannejit ja áimmahuššet sámi kultuvrra.

source: Norske myndigheter skal påse at rammebetingelsene er til stede slik at samiske kulturtiltak kan videreutvikles på en best mulig måte.
sme: Norgga eiseválddit galget gozihit ahte rámmaeavttut leat sajis vai sámi kulturdoaimmaid sáhttá buoremus lágiid ain eanet ovddidit.

source: Myndighetene har også et ansvar for at alle innbyggere har anledning til å bli kjent med og bruke samiske kulturtilbud, og slik få en forståelse av samisk kulturs stilling i Norge.
sme: Eiseválddiin lea maid ovddasvástádus dasa ahte álbmot beassá oahpásnuvvat sámi kulturfálaldagaide ja daid geavahit, ja dakko bokte oažžut ipmárdusa sámi kultuvrra dilálašvuhtii Norggas.

source: I St.meld. nr. 48 (2002 – 2003) Kulturpolitikk fram mot 2014 ble det slått fast at norske myndigheter har et særskilt ansvar for å medvirke til å bevare og videreutvikle samisk kultur i dialog og samråd med Sametinget.
sme: Sd.dieđ. nr. 48:s (2002 – 2003) Kulturpolitihkka 2014 rádjái čuožžu ahte Norgga eiseválddiin lea erenoamáš ovddasvástádus veahkehit bisuhit ja ovddidit sámi kultuvrra, sihke gulahallama bokte ja ovttasráđiid Sámedikkiin.

source: Det ble også lagt vekt på at det er et misforhold mellom eksisterende behov og tilgjengelige ressurser når det gjelder samisk kultur, og at det er viktig at samiske kulturinstitusjoner og prosjekter får tilfredsstillende økonomiske vilkår.
sme: Deattuhuvvui maid ahte lea vearrivuohta gaskal sámi kultuvrra dála dárbbuid ja olámuttos resurssaid, ja ahte lea dehálaš ahte sámi kulturásahusat ja prošeavttat ožžot dohkálaš ekonomalaš eavttuid.

source: Da kulturmeldingen ble behandlet i Stortinget, var det bred enighet om at ivaretakelse og videreutvikling av samisk kultur er et nasjonalt ansvar, jf. Innst. S. nr. 155 (2003 – 2004).
sme: Stuoradikki kulturdieđáhusa meannudeamis, ledje hui ovttaoaivilis ahte sámi kultuvrra áimmahuššan ja viidáset ovdánahttin lea našuvnnalaš ovddasvástádus, gč. árv. S. nr. 155 (2005 – 2004).

source: Ansvaret bør utøves gjennom nær dialog med Sametinget, og Sametingets føringer for politikken bør legges til grunn.
sme: Ovddasvástádusa berre doaimmahit lagaš gulahallamis Sámedikkiin, ja Sámedikki politihka láidesteamit berrejit biddjojuvvot vuođđun.

source: Komitéflertallet mente videre at det bør føres en politikk som over tid søker å legge mest mulig av beslutninger og økonomiske prioriteringer til Sametinget eller de organer Sametinget oppnevner.
sme: Lávdegotti eanetlohku oaivvildii ahte berre jođihuvvot dakkár politihkka mii áiggi mielde geahččala eanaš muddui mearrádusaid ja ekonomalaš vuoruhemiid ­bidjat Sámediggái dahje daidda orgánaide maid Sámediggi nammada.

source: Dette vil gi det beste utgangspunktet for å utvikle en bredt anlagt samisk kulturpolitikk.
sme: Nu oažžu buoremus vuođu ovddidit viiddis sámi kulturpolitihka.

source: Flertallet understreket også at overføring av forvaltningsansvar til Sametinget ikke betyr noen ansvarsfraskrivelse fra norske myndigheters side.
sme: Eanetlohku deattuha ahte hálddašanovddasvástádusa sirdin Sámediggái ii mearkkaš ahte Norgga eiseválddit eai váldde ovddasvástádusa.

source: Som en oppfølging av målsettingene i Kulturløftet og Soria Moria-erklæringen har regjeringen økt overføringene til Sametinget over Kultur- og kirkedepartementets budsjett med 21 mill. kroner over tre år, jf. kap. 14.4.
sme: Kulturloktema ulbmiliid ja Soria Moria-cealkámuša čuovvoleapmin lea ráđđehus lasihan juolludemiid Sámediggái Kultur- ja girkodeparte ­meantta bušeahtas 21 milj. ruvnnuin golmma jagi badjel, gč. kap.14.

source: Tilskuddet til samiske aviser er økt med 5 mill. kroner i 2008.
sme: 4. Sámi aviissaid doarjja lea lassánan 5 milj. ruvnnuin jagi 2008.

source: I tillegg er det bevilget midler til byggeprosjektene Østsamisk museum, ája samisk senter og Samisk arkiv.
sme: Dasa lassin leat juolluduvvon ruđat Nuortalaš musea, ája sámi guovddáža- ja Sámi arkiivva huksenprošeavttaide.

source: 14.1 Nærmere om kulturbegrepet
sme: 14.1 Eambbo kulturdoahpaga birra

source: Kultur er et åpent begrep som har hatt et historisk skiftende meningsinnhold.
sme: Kultuvra lea rabas doaba, man oaivilsisdoallu historjjálaččat lea rievddadan.

source: I St.meld. nr. 48 (2002 – 2003) blir det skilt mellom en vid og en snever definisjon av kulturbegrepet.
sme: Sd.dieđ. nr. 48 (2002 – 2003) sirre gaskal viiddis ja gáržžes kulturdoahpaga definišuvnna.

source: Begge definisjoner er sentrale i en kulturpolitisk sammenheng.
sme: Goappeš definišuvnnat leat dehálaččat kulturpolitihkalaš oktavuođas.

source: I vid forstand omfatter begrepet verdier, normer, kunnskaper, symboler og ytringsformer som er felles for en bestemt gruppe etter et bestemt samfunn.
sme: Viiddis ipmárdusas fátmmasta doaba árvvuid, norpmaid, máhtuid, symbolaid ja dadjanmálliid mat leat seammaláganat dihto servodaga dihto joavkkus.

source: Slik forstått omfatter samisk kultur alt fra reindrift, fiske og bruk av naturresurser – det materielle kulturgrunnlaget – til kunnskapsoverføring og klesdrakter.
sme: Diekkár ipmárdusain fátmmasta sámi kultuvra visot mii lea boazodoalu, guolásteami ja luondduriggodagaid hálddašeami – materiálalaš kulturvuođu rájes – gitta gelbbolašvuođasirdima ja biktasiid rádjái.

source: I snevrere forstand blir begrepet brukt om de ulike aktivitetene innenfor kulturlivet og kulturpolitikken når disse blir forstått som en avgrenset samfunnssektor.
sme: Gáržžit doaba geavahuvvo iešguđetge doaimmaid birra mat leat kultureallimis ja kulturpolitihkas go daid ipmirda ráddjejuvvon servodatsuorgin. Dán dieđáhusa kapihttalis lea kulturdoahpaga ipmárdus guovddážis.

source: I dette kapitlet i meldingen vil denne forståelsen av kulturbegrepet stå i sentrum.
sme: Liikká ii leat álot nu álki sirret dan guovtti doabaipmárdusa.

source: Tidligere var det vanlig å oppfatte det norske samfunnet som kulturelt sett enhetlig, og kulturpolitisk har det vært lagt vekt på å dyrke frem en nasjonal enhetskultur.
sme: Ovdal lei dábálaš geahččat Norgga servodaga kultuvrralaččat oktan, ja kulturpolitihkalaččat lea deattuhuvvon ahte galgá gávdnot okta našuvnnalaš oktasaškultuvra.

source: Globalisering og individualisering har medvirket til at idealene om likhet og nasjonal integrasjon nå blir utfordret av nye former for ulikhet.
sme: Máilmmemiehtádeapmi ja individualiseren lea dagahan ahte ovttaláganvuođa ja našuvnnalaš ovttaiduhttima ideálaid dál hástalit ođđamállet iešguđetláganvuođat.

source: Kulturpolitikken har vendt perspektivet bort fra konstruksjoner av en enhetlig felleskultur og beveget seg mot å legge til rette for en utvikling av kultur med utgangspunkt i det mangfoldet og den kompleksiteten som preger dagens kultursituasjon.
sme: Kulturpolitihka lea guođđán dan perspektiivva ahte ráhkadit dušše ovttalágan oktasaškultuvrra ja sirdásan dan guvlui ahte láhčigoahtán dili ovddidit kultuvrra masa lea vuođđun girjáivuohta ja máŋggabealatvuohta mii lea mihtilmasat dálá kulturdilálašvuhtii.

source: Kultur er en åpen prosess, og oppstår, vokser frem og blir endret i møtet med andre kulturer.
sme: Kultuvra lea rabas proseassa, ja čuožžila, stuorru ja rievdá go deaivvada eará kultuvrraiguin.

source: I dag smelter kulturuttrykk ofte sammen på tvers av sjanger og nasjonal identitet.
sme: Dál suddet kultursuorggit dávjá oktii šáŋgáriid ja našuvnnalaš identitehtaid rastá.

source: Blant annet finnes det eksempler på gode samarbeidsprosjekter mellom samiske, norske og kvenske kunstnere.
sme: Earret eará gávdnojit ovdamearkkat buriid ovttasbargoprošeavttaide gaskal sámi, dáčča ja kveanalaš dáiddáriid.

source: Prosjekter kan også utformes på tvers av tradisjoner, og det finnes eksempler på prosjekter der tradisjonelle kulturuttrykk settes inn i nye sammenhenger som ikke står i en entydig etnisk tradisjon, og der det heller ikke har noen hensikt med en slik kategorisering.
sme: Prošeavttaid sáhttá maiddái hábmet árbe ­vieruid rastá, ja gávdnojit prošeakta ovdamearkkat main árbevirolaš kulturovdanbuktimat biddjojuvvojit ođđa oktavuođaide mat eai leat čielgasat etnalaš árbevierus, ja mas dakkár kategoriseren ii oba leatge áigumuššan.

source: Dette har fått utslag for myndighetenes overordnede politiske føringer.
sme: Dat lea váikkuhan eiseválddiid bajitdási politih ­kalaš láidestemiide.

source: I henhold til St.meld. nr. 17 (2005 – 2006) 2008 som markeringsår for kulturelt mangfold er det for eksempel et mål å utvikle et reelt flerkulturelt samfunn der kulturuttrykk møtes og utvikles, og nye kulturuttrykk skapes.
sme: Sd.dieđ. nr. 17 (2005 – 2006) kultuvrra máŋggabealatvuođa ávvudanjahki 2008 lea ovdamearkka dihte ulbmil ovddidit duohta máŋggakultuvrrat servodaga mas kulturolggosbuktimat deaivvadit ja ovdánit, ja mas ođđa kul ­turolggosbuktimat ráhkaduvvojit.

source: Bevisstheten om at den samiske befolkningen har en egen kultur, har vært økende de siste tiårene, og vi kan snakke om utviklingen av en egen samisk kulturpolitikk fra midten av 1980-tallet.
sme: Dihtomielalašvuohta ahte sámi álbmogis lea iežaset kultuvra, lea lassánan maŋimus logi jagis, ja mii sáhttit hupmat ahte sámiin lea ovdánan sierra sámi kulturpolitihkka 1980- logu gaskamuttu rájes.

source: Det har særlig vært lagt vekt på at samene selv skal ha ansvar og myndighet til å forvalte og videreutvikle den samiske kulturen, og en rekke oppgaver og ansvarsområder er derfor overført til Sametinget fra norske myndigheter.
sme: Lea erenoamážit deattuhuvvon ahte sámiin alddiineaset galgá leat ovddasvástádus ja váldi hálddašit ja ain ovddidit sámi kultuvrra, ja Norgga eiseválddit leatge dan dihte bidjan muhtun bargguid ja ovddasvástádussurggiid Sámediggái.

source: 14.2 Samisk kultur i ordninger under Kultur- og kirkedepartementet
sme: 14.2 Sámi kultuvra Kultur- ja girkodepartemeantta ortnegiid vuolde

source: Staten skal ivareta et selvstendig ansvar for samisk kultur gjennom en overordnet, nasjonal kulturpolitikk som også omfatter samisk kultur.
sme: Stáhta galgá áimmahuššat iešheanalaš ovddasvástádusa sámi kultuvrii, bajitdási našuvnnalaš kulturpolitihka bokte mii maid fátmmasta sámi kultuvrra.

source: Dette omfatter bevilgninger til statlige virksomheter, tilskudd til kunst- og kulturinstitusjoner og enkeltkunstnere, og tilskudd til investeringer.
sme: Dasa gullet juolludeamit stáhtalaš doaimmaide, doarjagat dáidda- ja kulturásahusaide ja ovttaskas dáiddáriidda, ja doarjagat investeremiid-da.

source: I denne meldingen blir det gitt eksempler på hvordan samisk kultur kommer til syne gjennom disse ordningene.
sme: Dán dieđáhusas addojuvvojit ovdamearkkat mot sámi kultuvra čalmmustahttojuvvo daid ortnegiid bokte.

source: Nasjonale ordninger omfatter blant annet tildelinger av midler fra Norsk kulturfond, kunstnerstipender, Den kulturelle skolesekken og kulturbygg.
sme: Nationála ortnegat fátmmastit earret eará Norgga kulturfoandda ruhtajuolludemiid, dáiddárstipeanddaid, Kultuvrralaš skuvlalávkka ja kulturviesuid.

source: Myndighetene har også et særskilt ansvar for samisk språk gjennom ansvaret for samelovens språkregler.
sme: Eiseválddiin lea maid erenoamáš ovddasvástádus sámegillii sámegiela giellanjuolggadusaid ovddasvástádusa bokte.

source: Med noen unntak er institusjoner og ordninger med utelukkende samisk innhold lagt under Sametingets forvaltning.
sme: Earret mottiin spiehkastagain leat ásahusat ja ortnegat main lea čielga sámi sisdoallu biddjon Sámedikki hálddašeami vuollái.

source: Kunstnere og kulturutøvere som søker støtte fra ordninger under Sametingets forvaltning, kan også søke om støtte gjennom nasjonale ordninger.
sme: Dáiddárat ja kulturbargit geat ohcet doarjaga Sámedikki hálddašanortnegiin, sáhttet maid ohcat doarjaga nationála ortnegiin.

source: Dette er ikke minst viktig for å sikre at overføringen av forvaltningsansvar til Sametinget ikke fører til marginalisering av samisk kultur.
sme: erenoamážit lea dat dehálaš vai sihkkarastá ahte hálddašanovddasvástádusa sirdin Sámediggái ii dagat ahte sámi kultuvra marginali ­serejuvvo.

source: Det er en forutsetning i norsk kulturpolitikk at kvalitet er relativt, men ikke subjektivt.
sme: Norgga kulturpolitihkas lea eaktun ahte kvalitehta lea buorre, muhto ii ovttabeallásaš.

source: Kvalitetsvurderinger kan falle ulikt ut, men en rekke ordninger forutsetter en kvalifisert, faglig vurdering av kunstnerisk eller kulturell kvalitet.
sme: Kvalitehtaárvvoštallan sáhttá váikkuhit iešguđet ládje, muhto muhtun ortnegat eaktudit kvalifiserejuvvon, fágalaš árvvoštallama dáiddalaš dahje kultuvrralaš kvalitehtas.

source: I de fleste nasjonale ordningene for kultur, som for eksempel tildelinger fra Norsk kulturfond, kunstnerstipend eller tildeling av prosjektmidler fra ABM-utvikling, blir midler tildelt ut fra kunstnerisk kvalitet.
sme: Eanaš nationála kulturortnegat, nugo ovdamearkka dihte Norgga kulturfoandda juolludeamit, dáiddárstipeanddat dahje ABM-ovdáneami prošeaktaruđaid juolludeamit, juhket ruđaid dáiddalaš kvalitehta vuođul.

source: I enkelte ordninger, som for eksempel Den kulturelle skolesekken, blir midlene fordelt til andre ­forvaltningsnivåer for viderefordeling.
sme: Muhtun ortnegiin, nugo ovdamearkka dihte Kultuvrralaš skuvlalávk-ka, das juhkkojuvvojit ruđat eará hálddašandásiide mat fas juhket daid viidáset.

source: Kultur- og kirkedepartementet følger armlengdes avstand-prinsippet og etterprøver ikke kunstneriske vurderinger.
sme: Kultur- ja girkodepartemeanta čuovvu giehtaguhkkosaš gaskka prin, ­sihpa iige dárkkis dáiddalaš árvvoštallamiid.

source: Som et generelt prinsipp avsettes ikke egne kvoter til særskilte grupper innen disse ordningene.
sme: Dábálaš prinsihppan eai várrejuvvo sierra earit erenoamáš joavkkuide mat leat dáid ortnegiid vuolde.

source: Det er likevel viktig at kulturinstitusjoner både i og utenfor det samiske kjerneområdet formidler samisk kultur.
sme: Lea goitge dehálaš ahte kulturásahusat sihke sámi váldoguovlluin ja olggobealde daid gaskkustit sámi kultuvrra.

source: Prosjekter av samiske kunstnere eller med samisk kultur som tema er tildelt en rekke midler de siste årene, og det er i høy grad kulturutveksling mellom norske og samiske institusjoner.
sme: Sámi dáiddáriid prošeavttat dahje prošeavttain main lea sámi kultuvra fáddán, leat maŋimus jagiid juolluduvvon ruđat, ja lea viiddis kulturlonohallan gaskal Norgga ja sámi ásahusaid.

source: Fylkeskommuner og kommuner skal sørge for økonomiske, organisatoriske, informerende og andre relevante virkemidler og tiltak som fremmer og legger til rette for et bredt spekter av kulturvirksomhet regionalt og lokalt, jf. lov om offentlige myndigheters ansvar for kulturvirksomhet (jf. kap. 14.3). I dette arbeidet inngår også en oppfølging på regionalt og lokalt nivå av det ansvaret staten har for å ta vare på og legge til rette for samisk kulturutvikling.
sme: Fylkkagielddat ja suohkanat galget fuolahit ekonomalaš, organisatuvrralaš, rávvejeaddji ja eará dehálaš gaskaomiid ja doaibmabijuid mat ovddidit ja láhčet dili viiddis kulturdoaimmaide sihke báikkálaččat ja regionálalaččat, gč. lága almmolaš eiseválddiid ovddasvástádusa birra kulturdoaimmaide (gč. kap. 14.3) Dán bargui gullá maiddái báikkálaš ja regiovnnalaš dásis čuovvolit dan ovddasvástádusa mii stádas lea váldit vára ja láhčit dilálašvuođa sámi kulturovdáneapmái.

source: Samarbeidsavtalene mellom Sametinget og fylkeskommunene må ses som viktige bidrag til å sikre og utvikle samisk språk, kultur og næringsliv.
sme: Ovttasbargošiehtadus gaskal Sámedikki ja fylkkagielddaid lea dehálaš buvttus mii sihkkarastá ja ovddida sámegiela, sámi kultuvrra ja ealáhusaid.

source: Sametinget har inngått avtaler med Finnmark, Troms og Nordland fylkeskommuner, og en egen avtale for det sørsamiske området med Nordland, Nord- og Sør-Trøndelag og Hedmark fylkeskommuner.
sme: Sámediggi lea ráhkadan šiehtadusaid Finnmárkku, Romssa ja Nordlándda fylkkasuohkaniiguin, ja sierra šiehtadusa lullisámi guvlui Nordlándda, Davvi- ja Lulli-Trøndelága ja Hedmárkku fylkkagielddaiguin.

source: Avtalen med Troms fylkeskommune legger særlig stor vekt på samisk språk og inneholder blant annet en generell bestemmelse om at partene stiller seg positive til en eventuell utvidelse av forvaltningsområdet for samisk språk.
sme: Šiehtadusas čuožžu čielgasit ahte váldoulbmila oassin lea nannet ja čalmmustahttit sámi kultuvrra ja sámegiela, ja das leat sierra mearrádusat kultursurggiide, earret eará museaide, musihkkii, govvadáidagii ja teáhterii.

source: 14.3 Det rettslige grunnlaget for samisk kulturpolitikk
sme: 14.3 Sámi kulturpolitihka rievttálaš vuođđu

source: Implementering av kulturpolitikken skjer kanskje først og fremst gjennom bruk av økonomiske virkemidler, og det er en vanlig oppfatning at lover i liten grad blir brukt som styringsredskap innenfor kultursektoren.
sme: Kulturpolitihka čađaheapmi soaitá ovddimusat dáhpáhuvvat ekonomalaš gaskaomiid geavaheami bokte, ja lea dábálaš ipmárdus ahte kultursuorggis lágat eai báljo geavahuvvo stivrenreaidun.

source: Det finnes imidlertid lover som regulerer ulike deler av kulturområdet, og med innføringen av Lov av 29. juni 2007 nr. 89 om offentlige myndigheters ansvar for kulturvirksomhet (kulturloven) tar regjeringen sikte på å gi kultursektoren som helhet ytterligere tyngde og status som offentlig ansvarsområde.
sme: Gávdnojit liikká lágat mat muddejit kultursuorggi iešguđetlágan osiid, ja ráđđehus áigu go válddii atnui Lága suoidnemánu 29. b. 2007 nr. 89 almmolaš eiseválddiid ovddasvástádusa birra kultur- ­doaimmaide (kulturlága) addit kultursuorgái ollislaččat vel eanet árvvu ja stáhtusa almmolaš ovddasvástádussuorgin.

source: Med kulturloven er et viktig punkt i Soria Moria-erklæringen gjennomført, der det er slått fast at regjeringen vil innføre en enkel, generell kulturlov som gir uttrykk for det offentliges ansvar på kulturfeltet.
sme: Kulturlágain lea dehálaš čuokkis Soria Moria-cealkámušas čađahuvvon, mas lea deattuhuvvon ahte ráđđehus háliida váldit atnui álkis, dábálaš kulturlága mas boahtá ovdan ahte almmolaš eiseválddiin lea kultursuorgái ovddasvástádus.
